from .Utils import (
   get_filter_results,
   get_file_details,
   is_subscribed,
   get_poster,
   Media
)
from .Channel import (
   RATING,
   GENRES
)

HELP = """
ഒത്തിരി help ഒന്നും ഇല്ല ആകെ രണ്ട് കാര്യമേ ഒള്ളൂ

1. Add Me To Group
2. Make As Admin 

വെറുതെ കുതികൊണ്ട് ഇരികണ്ട 😏

"""

ABOUT = """
➥ 𝙽𝚊𝚖𝚎 : 𝙼𝚒𝚊 𝙺𝚑𝚊𝚕𝚒𝚏𝚊 
    
➥ 𝙲𝚛𝚎𝚊𝚝𝚘𝚛 : [𝙿𝚊𝚞𝚕𝚆𝚊𝚕𝚔𝚎𝚛](https://github.com/Vampire421)

➥ 𝙳𝚊𝚝𝚊𝚋𝚊𝚜𝚎 : [𝙼𝚘𝚗𝚐𝚘𝙳𝙱](https://mongodb.com)

➥ 𝙻𝚊𝚗𝚐𝚞𝚊𝚐𝚎 : 𝙿𝚢𝚝𝚑𝚘𝚗 3 

➥ 𝙻𝚒𝚋𝚛𝚊𝚛𝚢 : 𝙱𝙴𝚃𝙰 𝚅𝙴𝚁𝚂𝙸𝙾𝙽 1.2

➥ 𝚂𝚘𝚞𝚛𝚌𝚎 𝙲𝚘𝚍𝚎 : [𝙲𝚕𝚒𝚌𝚔 𝙷𝚎𝚛𝚎 ❤️](https://t.me/ippotharam34)
"""
